<?php 

return[
    'seursh'=>'بحث',
    'navigation'=>[
        "home"=>'الصفحة الرئيسية',
        "about" =>"من نحن" , 
        'Contact'=>"تواصل معنا" ,
        'reservation'=>'حجز' ,
        'back'=>'عودة'
    ] ,
    'about_skoura'=>'إقرء عن سكورة',
    'success_reservation_msg'=>'تم إجراء الحجز بنجاح',
    'feild _reservation_msg'=>'فشل الحجز، هناك مشكلة!"',
    'num_of_personne'=>'عدد الأشخاص',
    'arivel_date'=>'تاريخ الوصول',
    'Departure_date'=>'تاريخ المغادرة',
    'input_labels'=>[
        "fullName"=>'الإسم الكامل' ,
        "email"=>'البريد الإلكتروني',
        "details"=>'تفاصيل',
        "numOfNigths"=>'عدد الليالي',
        "numOfPersan"=>'عدد الأشخاص',
        "total"=>'المجموع'
    ],
    'aboutContent'=>'وريم إيبسوم(Lorem Ipsum) هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار للنص الشكلي منذ القرن الخامس عشر عندما قامت مطبعة مجهولة برص مجموعة من الأحرف بشكل عشوائي أخذتها من نص، لتكوّن كتيّب بمثابة دليل أو مرجع شكلي لهذه الأحرف. خمسة قرون من الزمن لم تقضي على هذا النص، بل انه حتى صار مستخدماً وبشكله الأصلي في الطباعة والتنضيد الإلكتروني. انتشر بشكل كبير في ستينيّات هذا القرن مع إصدار رقائق "ليتراسيت" (Letraset) البلاستيكية تحوي مقاطع من هذا النص، وعاد لينتشر مرة أخرى مؤخراَ مع ظهور برامج النشر الإلكتروني مثل "ألدوس بايج مايكر" (Aldus PageMaker) والتي حوت أيضاً على نسخ من ',  
];
